{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "FSwitchLanguageModule",
			"Children": [
				{
					"Source":
					{
						"Text": "Global Keyboard Shortcut:"
					},
					"Translation":
					{
						"Text": "Global Keyboard Shortcut:"
					},
					"Key": "SwitchLanguage_Tooltip"
				}
			]
		},
		{
			"Namespace": "UICommands",
			"Subnamespaces": [
				{
					"Namespace": "FSwitchLanguageModule",
					"Children": [
						{
							"Source":
							{
								"Text": "Execute SwitchLanguage action"
							},
							"Translation":
							{
								"Text": "Execute SwitchLanguage action"
							},
							"Key": "PluginAction_ToolTip"
						},
						{
							"Source":
							{
								"Text": "SwitchLanguage"
							},
							"Translation":
							{
								"Text": "SwitchLanguage"
							},
							"Key": "PluginAction"
						}
					]
				}
			]
		}
	]
}